<?php

use yii\helpers\Url;
use app\assets\AppAsset;
use yii\helpers\Html;

?>
<div id="breadcrumbs">
    <div class="container is-size-6">
        <?= $breadcrumbs ?>
    </div>
</div>

<section class="section">
    <div class="container">
        <h1 class="title"><?= $blog->blogDescriptions->name ?></h1>
        <div class="content is-clearfix">
            <?= \yii\helpers\Html::decode($blog->blogDescriptions->text) ?>
        </div>
        <div class="content">
            <h2 class="title">Что же такое искусственный пух или холлофайбер?</h2>
            <p>Это так называемые «воздушные шарики», которые образуются волокнами из полиэстера.
                Искусственный пух очень теплый, отлично пропускает воздух, замечательно вентилируется, не вызывает
                аллергических реакций, не впитывает запахи, благодаря своему объему он восстанавливает свою форму после
                машинной стирки, что значительно облегчает уход за матрасом. Плюс ко всему он еще довольно мягкий и
                упругий.
                Именно благодаря своим качествам это и есть отличный вариант для наполнителя матраса.</p>
            <p>Матрасы из искусственного пуха не деформируются даже спустя долгий период эксплуатации, что поможет
                сэкономить на покупке нового дивана или кровати. В нашем магазине представлен ряд матрасов различного
                размера из искусственного пуха, что позволит максимально точно подобрать новый матрас для Вашего
                спального
                места. Стоит ли отмечать что цена на матрас из искусственного пуха значительно отличается от цены на
                натуральный материал, а качество службы и комфорта от этого не меняется.</p>
            <p>Матрасы из холлофайбера давно
                зарекомендовали себя среди любителей хорошего сна. Поэтому, если Вы еще в поиске нового матраса, то наши
                матрасы именно та гарантия качества, которую Вы искали.</p>

            <h2 class="title">Преимущества перьевых матрасов из натурального утиного пера</h2>
            <p>Матрасы из утиного пера хорошо зарекомендовали себя среди потребителей. Само по себе перо имеет жесткий
                стержень, а под ним уже находится пух. Различают перья маховые и контурные, так вот для наполнителя
                матрасов
                используют всегда только верхнюю часть туловища утки, то есть контурные перья.
                Утиное перо перед использованием, как наполнитель для матраса, проходит качественную обработку.
                Во-первых,
                перья сортируют, затем промывают в специальных машинах, после этого под высокой температурой их сушат,
                где
                окончательно убиваются все микробы.</p>
            <p>Утиное перо придает матрасу упругость, за счет своих свойств, при этом перо обладает отличной
                теплопроводимостью и поможет Вам не мерзнуть зимними долгими вечерами.
                В нашем магазине Вы найдете несколько вариантов матрасов из утиного пера, что поможет Вам подобрать
                именно
                тот матрас, который Вам надо.</p>
            <p>О преимуществах натурального материала можно говорить долго. Матрасы из утиного пера долговечны, подойдут
                для любой поверхности спального места, придадут Вашей кровати легкость и воздушность, за счет чего это
                станет любимым местом в Вашем доме.</p>

            <h2 class="title">Гусиное перо как натуральный наполнитель тонкого матраса</h2>
            <p>Одним из наполнителей для матрасов является гусиное или утиное перо. Так в чем же разница между ними?
                Гусь
                сам по себе намного крупнее утки, следовательно, отличается размерами перьев. При этом вес перьев гуся
                немного легче, за счет чего матрас одного и того же размера будет по весу меньше, чем из утиного пера.
                Теплообмен у гусей выше, по своей природе, за счет чего матрасы из гусиного пера будут дольше сохранять
                тепло Вашего тела.</p>
            <p>Этапы обработки утиного и гусиного пера практически одинаковы, но для утиного требуется чуть больше
                моющих
                средств, так как на поверхности перьев есть жир, который требует более тщательного избавления.
                Матрасы из гусиного пера отличаются своей упругостью и долгим сроком эксплуатации.</p>
            <p>Особенного ухода такие матрасы не требуют, их легко можно стирать в машинке в подходящем режиме и при
                этом
                он сохранит свои свойства.</p>
            <p>Наш матрасы-топперы из натурального гусиного пера отлично обновит Ваше прежнее спальное место, что
                выгодно
                сэкономит бюджет. Благодаря своей невесомости Вы сможете сложить и транспортировать наш матрас в нужное
                для
                Вас место. Матрас из натурального гусиного пера – это выбор человека, который заботится о своем
                здоровье.</p>
        </div>
    </div>
</section>
